@extends('layouts.app')

@section('content')

    <main class="py-4 container" id="app">
        <div class="content_wrap">
            <div class="content">
                <article class="itemscope post_item post_item_single post_featured_default post_format_standard post-905 page type-page status-publish hentry" itemscope="" itemtype="http://schema.org/Article">
                    <section class="post_content" itemprop="articleBody"><p>Стать агентом НСК</p>
                        <p><strong><u>Кто такой страховой агент?</u></strong></p>
                        <p>Страховой агент – это официальный представитель страховой компании, осуществляющий операции по заключению договоров имущественного и личного страхования с физическими и юридическими лицами, со свободным графиком работы и неограниченным заработком. Чтобы стать страховым агентом, нужно просто начать! Страховому агенту достаточно среднего специального образования и желания работать в страховании. Успех в&nbsp;профессии зависит исключительно от&nbsp;трудолюбия и&nbsp;целеустремлённости.</p>
                        <p>Почему у нас выгодно работать?</p>
                        <p><strong><u>Репутация</u></strong></p>
                        <p>Страховая компания «НСК» создана в 2007 году. &nbsp;Сегодня&nbsp; это одна из крупнейших страховых компаний Кыргызстана, где работает опытная и профессиональная команда. &nbsp;На сегодня ЗАО «НСК» занимает лидирующие позиции по основным видам страхования: авиа страхованию, добровольному медицинскому страхованию, страхованию автотранспортных средств и добровольному страхованию гражданско-правовой ответственности. Последние несколько лет, &nbsp;СК «НСК» входит в тройку крупнейших страховых компаний&nbsp;Кыргызстана по страховым сборам.</p>
                        <p><strong><u>Ассортимент</u></strong></p>
                        <p>Разнообразие страховых продуктов позволит Вам работать с различными запросами клиентов.</p>
                        <p><strong><u>Обучение</u></strong></p>
                        <p>Заботу о вашем обучении ЗАО «НСК» берет на себя. В школе страхового агента Вы бесплатно пройдете специальный курс обучения.</p>
                        <p><strong><u>Почему у нас выгодно работать?</u></strong></p>
                        <p>Заработная плата страхового агента зависит от&nbsp;величины агентской комиссии с&nbsp;заключенных сделок, которая колеблется от&nbsp;10&nbsp;до&nbsp;20%. В&nbsp;среднем месячный доход новичка составляет 20&nbsp;тыс. сомов. &nbsp;Успешный страховой агент получает около 40&nbsp;тыс. сомов в&nbsp;месяц. При этом его максимальный уровень дохода в&nbsp;месяц может доходить до&nbsp;100 тысяч сом.</p>
                        <p><strong><u>Этапы карьеры</u></strong></p>
                        <ul>
                            <li>Обучение</li>
                            <li>Стажировка</li>
                            <li>Карьера</li>
                        </ul>
                        <p>Обучение проводится на бесплатной основе в ШСА (Школа Страховых Агентов) компании – лучшей школе страхования по Кыргызстану.</p>
                        <p><strong><u>Остались вопросы?</u></strong></p>
                        <ul>
                            <li>Звоните +996 555 714195</li>
                            <li>Напишите elena.b@nsk.kg</li>
                        </ul>

                    </section> <!-- </section> class="post_content" itemprop="articleBody"> -->
                </article> <!-- </article> class="itemscope post_item post_item_single post_featured_default post_format_standard post-905 page type-page status-publish hentry" itemscope itemtype="http://schema.org/Article"> -->	<section class="related_wrap related_wrap_empty"></section>

            </div> <!-- </div> class="content"> -->
        </div>
    </main>

@endsection
