@extends('layouts.app')

@section('content')

    <div class="py-4 container" id="app" >
        <h1 class="display-sm-4">Миссия, ценности принципы</h1>
        <h3 class="mt-3">Миссия Компании</h3>

        <p style="font-size:16px;line-height:24px;margin-top:15px;">Обеспечение комплекса страховых услуг на&nbsp;уровне международных стандартов в&nbsp;целях защиты интересов компаний и&nbsp;частных лиц.</p>

        <h3 class="mt-3">Ценности Компании</h3>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Клиенты</h5>

        <p>Мы&nbsp;ориентированы на&nbsp;клиента и&nbsp;нацелены на&nbsp;долгосрочное и&nbsp;взаимовыгодное сотрудничество.</p>


        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Надежность</h5>
        <p>Мы&nbsp;выполняем свои обязательства<span style="margin-right:-0.2em;">,</span><span style="margin-left:0.2em;"> </span>поэтому партнёры и&nbsp;клиенты уверены в&nbsp;нас.</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Профессионализм</h5>
        <p>Мы&nbsp;постоянно повышаем свой профессиональный уровень для достижения намеченных целей.</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Ответственность</h5>
        <p>Мы&nbsp;убеждены<span style="margin-right:-0.2em;">,</span><span style="margin-left:0.2em;"> </span>что успех компании складывается из&nbsp;добросовестности и&nbsp;дисциплинированности каждого сотрудника.</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Командный дух</h5>
        <p>Мы&nbsp;команда<span style="margin-right:-0.2em;">,</span><span style="margin-left:0.2em;"> </span>единая в&nbsp;стремлении стать лучшей страховой компанией на&nbsp;нашем рынке.</p>

        <h3 class="mt-3">Принципами Компании являются:</h3>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Принцип прозрачности</h5>

        <p>Компания&nbsp;стремится к обеспечению прозрачности своих решений и деятельности, оказывающих воздействие на&nbsp;общество, экономику и окружающую среду;</p>


        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Принцип этичного поведения</h5>
        <p>Компания&nbsp;рассматривает в качестве этичного такое поведение своих сотрудников, которое соответствует Миссии&nbsp;Компании, ее правилам и ценностям;</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Принцип уважения интересов заинтересованных сторон</h5>
        <p>Компания&nbsp;ведёт постоянный диалог с заинтересованными сторонами, на регулярной основе выявляет, оценивает и принимает во внимание ожидания и интересы заинтересованных сторон
            с помощью форумов, и бизнес- диалогов. Компания открыта для обсуждения с заинтересованными сторонами любых вопросов, представляющих общий интерес, создает условия для
            проведения такого диалога и стремится к достижению взаимоприемлемых решений;</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Принцип соблюдения закона</h5>
        <p>Компания&nbsp;соблюдает все применимые к нему законы и нормативные акты, предпринимает меры по выявлению и изучению применимых к нему законов и нормативных актов,
            информирует сотрудников об ответственности за их соблюдение и способствует принятию соответствующих и своевременных мер по обеспечению соблюдения
            закона Кыргызской Республики;</p>

        <h5 style="font-size:16px;line-height:24px;margin-top:15px;font-weight: bold">Принцип соблюдения прав человека</h5>
        <p>Компания&nbsp;соблюдает права&nbsp;человека, признает их важность и всеобщность.</p>
    </div>

@endsection
