@extends('layouts.app')

@section('content')
    <div class="py-4 container" id="app">
        <h1 class="display-sm-4 mb-4">Топ-менеджмент</h1>
        <div class="manager has-img-left">
            <figure class="manager-avatar"><img alt="" src="/img/18.png" /></figure>

            <div class="manager-meta">
                <div class="manager-name">Кемелов Талантбек Эркинович</div>

                <div class="manager-position">Председатель Совета Директоров ЗАО «НСК»</div>
            </div>

            <div class="manager-description">
                <p style="margin:0cm 0cm 0.0001pt">Идейный управленец, сочетающий в себе порядочность и профессионализм</p>
                <p style="margin:0cm 0cm 0.0001pt">Окончил Кыргызско-Турецкий Университет «Манас» по направлению «Менеджмент»
                    и Кыргызский Национальный Университет, имени Жусупа Баласагына с квалификацией «Магистр делового Администрирования».</p>
                <p style="margin:0cm 0cm 0.0001pt">Проходил сертификацию международного уровня Certificate in Insurance (Cert CII),
                    The Chartered Insurance Institute (London, UK).</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2008 году начал карьеру страховщика в ЗАО «НСК», а с 2013 года возглавил отдел страхования и перестрахования.</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2013 г. – 2015 г. был руководителем технического отдела и отдела страхования жизни в ЗАО «Джубили Кыргызстан Иншуранс Компани».</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2015 г.- 2016 г. – Председатель Правления ЗАО «А Плюс».</p>
                <p style="margin:0cm 0cm 0.0001pt">Председатель Совета директоров ЗАО «НСК» с 2017 года.</p>
            </div>
        </div>
        <div class="manager has-img-right">
            <figure class="manager-avatar"><img alt="" src="/img/Temir.jpg" /></figure>

            <div class="manager-meta">
                <div class="manager-name">Миранов Темир Миранович</div>

                <div class="manager-position">Генеральный директор ЗАО «НСК»</div>
            </div>

            <div class="manager-description">
                <p style="margin:0cm 0cm 0.0001pt">Профессиональный СЕО с опытом работы в корпоративном страховании и перестраховании.</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2012 году окончил Кыргызско-Российский Славянский Университет по специальности «Юриспруденция»;</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2013 году начал карьеру в страховой сфере в страховой компании ЗАО «НСК».</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2018г. – 2021 г. работал в страховой компании ЗАО СК «АТН Полис» Директором
                    Департамента страхования и перестрахования, Начальником отдела страхования и перестрахования, Начальник отдела развития.</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2021 г. – 2022 г. был Директором Агентства №1 ЗАО «НСК» и бизнес-тренером Центра подготовки и набора персонала.</p>
                <p style="margin:0cm 0cm 0.0001pt">Член рабочей группы по разработке анализа регулятивного воздействия к проекту
                    Закона Кыргызской Республики «Об обязательном страховании гражданской ответственности владельцев торговых объектов»</p>
                <p style="margin:0cm 0cm 0.0001pt">Член рабочей группы по проведению анализа регулятивного воздействия к проекту постановления Правительства Кыргызской
                    Республики «Об утверждении актов в сфере обязательного страхования гражданско-правовой ответственности владельцев автотранспортных средств».</p>
                <p style="margin:0cm 0cm 0.0001pt">Реализовал социальный проект «Страхование в Кыргызстане», совместно с Информационным агентством Sputnik Кыргызстан.</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2018 году награжден Почетной грамотой Государственной службы регулирования и надзора за финансовым рынком при Правительстве
                    Кыргызской Республики в честь Дня работников страхового рынка КР и за большой вклад в развитие финансового рынка КР.</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2019 году награжден Почетной грамотой Кыргызской Ассоциации Страховщиков за личный вклад в развитие страховой
                    отрасли в Кыргызской Республике и в связи с празднованием профессионального праздника «Дня работников страхового рынка КР».</p>
                <p style="margin:0cm 0cm 0.0001pt">В 2020 году присвоено Почетное звание «Отличник финансового рынка» Государственной службы регулирования
                    и надзора за финансовым рынком при Правительстве Кыргызской Республики.</p>
                <p style="margin:0cm 0cm 0.0001pt">Решением Совета директоров ЗАО «НСК» избран Председателем Правления в апреле 2022 года.</p>
            </div>
        </div>
        <div class="manager has-img-left">
            <figure class="manager-avatar"><img alt="" src="/img/anon.jpg" /></figure>

            <div class="manager-meta">
                <div class="manager-name">Рыспеков Бектурат Рыспекович</div>

                <div class="manager-position">Заместитель Председателя Правления ЗАО «НСК»</div>
            </div>

            <div class="manager-description">
                <p style="margin:0cm 0cm 0.0001pt">Единственный дипломированный специалист в области страхования в Кыргызской Республике.</p>
                <p style="margin:0cm 0cm 0.0001pt">Окончил Финансовый Университет при Правительстве Российской Федерации в 2018 году факультет Финансово-экономический по направлению «Страховое дело»   </p>
                <p style="margin:0cm 0cm 0.0001pt">В 2020 году Кыргызско-Российский Славянский университет имени Б.Н. Ельцина  </p>
                <p style="margin:0cm 0cm 0.0001pt">Факультет международных отношений.</p>
                <p style="margin:0cm 0cm 0.0001pt">С 2018 г. по 2021 г. Работал Специалистом по страхованию (Отдел развития корпоративного страхования) в ЗСАО «Ингосстрах» г. Бишкек.  </p>
                <p style="margin:0cm 0cm 0.0001pt">С 2021 года Ведущий специалист отдела по развитию продаж, андеррайтер по совместительству.  </p>
                <p style="margin:0cm 0cm 0.0001pt">Управляющий Директор ЗАО «НСК» с апреля 2022 года.</p>
            </div>
        </div>
@endsection
