@extends('layouts.app')

@section('content')
    <div style="background-image:url('/img/saveur1.jpg'); background-repeat: no-repeat;background-size: cover;background-position: center center;min-height:500px;">
        <div class="container">
            <div class="row pt-5 " style="color:#fff">
                <div class="col-12">
                    <p class="display-sm-4">
                        Страхование имущества от огня и прочих рисков
                    </p>
                    <p class="lead">
                    </p>
                </div>
            </div>
        </div>
        <div class="container">
            <button type="button" class="btn btn-light btn-lg mt-5 mb-5">Расчитать и Оформить</button>
        </div>
    </div>
    <main class="py-4 container" id="app">
        <div class="wpb_column vc_column_container vc_col-sm-12">
            <div class="vc_column-inner ">
                <div class="wpb_wrapper">
                    <div class="wpb_text_column wpb_content_element ">
                        <div class="wpb_wrapper">
                            <p><strong>Общие&nbsp; положения </strong></p>
                            <p>ЗАО «НСК» (далее – «НСК») заключает договоры страхования имущества от огня и прочих рисков с кыргызскими и иностранными юридическими и физическими лицами.</p>
                            <p>Страхование производится в соответствии с Правилами добровольного страхования имущества НСК. Лицензия №921 от 16 октября 2012 года Государственной Службы Регулирования и Надзора за финансовым рынком&nbsp; при Правительстве Кыргызской Республики.</p>
                            <p>&nbsp;</p>
                            <p><strong>Объекты страхования</strong></p>
                            <p>Имущественные интересы Страхователя и/или Выгодоприобретателя, связанные с владением, пользованием и распоряжением имуществом и строениями (далее – «имущество»).</p>
                            <p>На страхование принимаются:</p>
                            <ul>
                                <li>здания</li>
                                <li>сооружения</li>
                                <li>конструктивные элементы</li>
                                <li>внутренняя отделка помещений</li>
                                <li>внешняя отделка помещений</li>
                                <li>инженерные системы</li>
                                <li>оборудование</li>
                                <li>инвентарь</li>
                                <li>готовая продукция</li>
                                <li>товары</li>
                                <li>сырье</li>
                                <li>материалы</li>
                                <li>иное движимое и недвижимое имущество,</li>
                                <li>находящееся в помещениях либо на оборудованных площадках</li>
                            </ul>
                            <p>&nbsp;</p>
                            <p>Страхованию подлежит также имущество, приобретенное Страхователем в кредит и являющееся обеспечением этого кредита.</p>
                            <p>Расходы по уборке территории от обломков (остатков) имущества и строений, пострадавших в результате страхового случая,&nbsp; могут быть застрахованы дополнительно.</p>
                            <p>&nbsp;</p>
                            <p><strong>Страхуемые риски</strong></p>
                            <p>Подлежат страхованию следующие риски:</p>
                            <ul>
                                <li>огонь и дым</li>
                                <li>повреждение водой из любого бака, системы отопления и труб</li>
                                <li>противоправные действия третьих лиц</li>
                                <li>стихийные бедствия (землетрясение, оползень, сход лавин, буря, смерч, ураган, наводнение, град, сход селевых потоков, действие подпочвенных вод и т.д.)</li>
                                <li>удар молнии</li>
                                <li>падение самолетов и их фрагментов, а также брошенных с них предметов</li>
                                <li>взрыв</li>
                                <li>кража со взломом или попытка кражи</li>
                                <li>бой оконных стекол, зеркал и витрин</li>
                                <li>и др.</li>
                            </ul>
                            <p>&nbsp;</p>
                            <p><strong>Страховая сумма</strong></p>
                            <p>Сумма, в пределах которой Страховщик несет ответственность. Устанавливается по соглашению сторон на основании документов, подтверждающих стоимость имущества.</p>
                            <p>&nbsp;</p>
                            <p><strong>Франшиза</strong></p>
                            <p>Устанавливается в договоре страхования условная или безусловная франшиза, по соглашению сторон между Страховщиком и Страхователем.</p>
                            <p><em><u>Безусловная франшиза:</u></em></p>
                            <ul>
                                <li>ущерб менее или равный установленному размеру франшизы не возмещается;</li>
                                <li>ущерб, превышающий размер франшизы возмещается в размере разницы между полной суммой ущерба и установленным размером франшизы.</li>
                            </ul>
                            <p>&nbsp;</p>
                            <p><em><u>Условная франшиза:</u></em></p>
                            <ul>
                                <li>ущерб менее или равный установленному размеру франшизы не возмещается;</li>
                                <li>ущерб, превышающий размер франшизы возмещается в полном объеме, без учета размера франшизы.</li>
                            </ul>

                        </div>
                    </div>
                </div></div></div>



    </main>

@endsection
